[
  {
    "title": "Як надати об'єм тонкому волоссю: секрети MOOD Body Builder",
    "slug": "yak-nadaty-obyem-tonkomu-volossyu",
    "brand": "mood",
    "excerpt": "Професійна лінійка для ущільнення та надання об'єму тонкому й ослабленому волоссю. Збагачена пептидом Pisum Sativum.",
    "tags": [
      "об'єм",
      "тонке волосся",
      "MOOD",
      "Body Builder"
    ],
    "content": "Тонке та ослаблене волосся потребує особливого догляду. Лінійка MOOD Body Builder створена спеціально для вирішення цієї проблеми. Формула збагачена пептидом Pisum Sativum, який впливає на діаметр волосся, роблячи його візуально густішим і щільнішим без обтяження.\n\nОсновні продукти серії:\n- Body Builder Densifying Shampoo — шампунь для ущільнення\n- Body Builder Densifying Filler — філер для миттєвого ефекту\n\nРекомендований протокол:\n1. Нанесіть шампунь на вологе волосся, масажуйте 2-3 хвилини\n2. Змийте та нанесіть філер на підсушені рушником кінчики\n3. Висушіть феном від коренів для максимального об'єму"
  },
  {
    "title": "Догляд за кучерявим волоссям з MOOD Dream Curls",
    "slug": "doglyad-za-kucheryavym-volossynam-dream-curls",
    "brand": "mood",
    "excerpt": "Професійна лінійка для підкреслення форми локонів. Збагачена гіперферментованою рисовою водою.",
    "tags": [
      "кучері",
      "кучеряве волосся",
      "MOOD",
      "Dream Curls"
    ],
    "content": "Кучеряве та хвилясте волосся має свої унікальні потреби. Серія MOOD Dream Curls створена для підкреслення форми локонів без обтяження.\n\nГоловний активний компонент — гіперферментована рисова вода, фітокомплекс, отриманий шляхом гіперферментації. Формула сприяє підтриманню оптимального рівня зволоження, еластичності та чіткої форми локонів.\n\nПродукти серії:\n- Dream Curls Shampoo — зволожуючий шампунь\n- Dream Curls Mask — зволожуюча маска\n- Dream Curls Leave In — спрей-кондиціонер\n\nСекрет ідеальних кучерів: після миття не сушіть волосся рушником — натисніть і видавіть воду, нанесіть Leave In та дозвольте висохнути природним шляхом."
  },
  {
    "title": "Кератиновий догляд: відновлення та зміцнення волосся",
    "slug": "keratynovyy-doglyad-vidnovlennya-zmitsnennya",
    "brand": "mood",
    "excerpt": "Серія MOOD Keratin на основі рослинного кератину та мультимінерального комплексу для відновлення та зміцнення.",
    "tags": [
      "кератин",
      "відновлення",
      "MOOD",
      "Keratin"
    ],
    "content": "Волосся, яке піддається хімічній обробці, кератиновому випрямленню та моделюванню, потребує посиленого догляду. Серія MOOD KERATIN — це рішення на основі рослинного кератину та мультимінерального комплексу.\n\nСклад мультимінерального комплексу: залізо, мідь, магній, кремній, цинк. Ці мінерали працюють синергетично для відновлення, зволоження та зміцнення волосся.\n\nВеганська формула без SLES і солі — ідеально підходить для волосся після кератинового випрямлення.\n\nРезультат: захист від ламкості, запобігання появі посічених кінчиків, відновлення структури."
  },
  {
    "title": "Захист волосся та шкіри влітку: лінійка MOOD Suncare",
    "slug": "zakhyst-volossya-ta-shkiry-vlitku-suncare",
    "brand": "mood",
    "excerpt": "Як захистити волосся від сонця, солоної води та хлору. Професійні рекомендації з лінійкою MOOD Suncare.",
    "tags": [
      "сонцезахист",
      "літній догляд",
      "MOOD",
      "Suncare"
    ],
    "content": "Влітку волосся потребує особливого захисту від UV-випромінювання, солоної морської води та хлору в басейнах.\n\nЛінійка MOOD SUNCARE розроблена спеціально для літнього періоду і забезпечує комплексний захист волосся та шкіри.\n\nПоради для літнього догляду:\n1. Нанесіть захисний засіб перед виходом на сонце\n2. Після купання обов'язково промийте волосся чистою водою\n3. Використовуйте зволожуючу маску 2-3 рази на тиждень\n4. Уникайте термоприладів — дозвольте волоссю висохнути природним шляхом"
  },
  {
    "title": "Професійний стайлінг з Elgon AFFIXX: повний гід",
    "slug": "profesiynyy-staylinh-elgon-affixx",
    "brand": "elgon",
    "excerpt": "Огляд лінійки стайлінгу Elgon AFFIXX — від термозахисту до фінішного блиску. 16 продуктів для будь-якої зачіски.",
    "tags": [
      "стайлінг",
      "Elgon",
      "AFFIXX",
      "укладання"
    ],
    "content": "Лінійка Elgon AFFIXX — це повний арсенал стайлінгових засобів для професіоналів та домашнього використання.\n\nОсновні продукти:\n- AFFIXX 11 Straight Look — термозахисний спрей для ідеально гладкого волосся\n- AFFIXX 22 Quick Dry — прискорювач сушіння волосся\n- AFFIXX 42 Volume Pump Mousse — мус для створення об'єму\n- AFFIXX 44 Flex Hold Spray Wax — спрей-віск еластичної фіксації\n- AFFIXX 55 Pack Oil — відновлююча олія для волосся\n- AFFIXX 60 Flex Hold Eco Spray — екологічний лак\n- AFFIXX 67 Hair Lift — пудра для прикореневого об'єму\n- AFFIXX 83 Curls Creator — крем для формування локонів\n- AFFIXX 100 Rasta Gum — текстуруюча гума\n- AFFIXX 101 Fix It — лак надсильної фіксації\n\nЛайфхак: для максимального об'єму нанесіть пудру Hair Lift на корені та підсушіть феном, тримаючи голову донизу."
  },
  {
    "title": "Протоколи догляду за шкірою голови з Elgon Primaria",
    "slug": "protokoly-doglyadu-za-shkiroyu-holovy-elgon",
    "brand": "elgon",
    "excerpt": "Як обрати правильний догляд для шкіри голови: від лупи до випадіння. Серія Elgon Primaria.",
    "tags": [
      "скальп",
      "шкіра голови",
      "Elgon",
      "Primaria",
      "лупа",
      "випадіння"
    ],
    "content": "Здоров'я волосся починається зі здоров'я шкіри голови. Серія Elgon Primaria пропонує комплексний підхід до вирішення проблем скальпу.\n\nПротокол проти лупи:\n1. Purifying Shampoo — шампунь з цинком\n2. Purifying Lotion — лосьйон проти лупи з цинком\n\nПротокол проти випадіння:\n1. Stimulating Shampoo — зміцнюючий шампунь\n2. Anti Hairloss Treatment — лосьйон в ампулах\n\nПротокол для жирної шкіри голови:\n1. Rebalancing Shampoo — шампунь з глиною\n2. Rebalancing Deep Cleansing — засіб глибокого очищення\n\nДля щоденного використання:\n- Biodaily Shampoo — делікатний щоденний шампунь, підходить для всіх типів"
  },
  {
    "title": "Нова серія Elgon YES Essential: краса та догляд",
    "slug": "nova-seriya-elgon-yes-essential",
    "brand": "elgon",
    "excerpt": "Огляд нових ліній YES: Nourish, Hydra, Curls, Shine, Smooth та Daily. Догляд для кожного типу волосся.",
    "tags": [
      "Elgon",
      "YES Essential",
      "догляд",
      "новинки"
    ],
    "content": "Серія Elgon YES Essential — це нове покоління засобів для професійного догляду. Кожна лінія спрямована на конкретний тип волосся.\n\nYES Nourish — живлення сухого та пошкодженого волосся:\n- Power Source Shampoo, Hyper Nutri Mask, Wonder Nutri Oil, Miracle Night&Day Serum\n\nYES Hydra — зволоження:\n- Beauty Shampoo, Beauty Conditioner\n\nYES Curls — для кучерявого волосся:\n- Hydra Shampoo, Hydra Mask, Nutri Mask, Hydra Spray, Memory Cream, Gentle Shampoo\n\nYES Shine — для блиску:\n- Sparkle Shampoo, Extra Glow Mask, Crystal Water\n\nYES Smooth — для розгладження:\n- Super Control Shampoo, So Sleek Conditioner, Liss Forever Mask, Magic-Coat Spray\n\nYES Daily — щоденний догляд:\n- Everyday Shampoo, Day-By-Day Hydra Mist, No-stress Dry Shampoo"
  },
  {
    "title": "Огляд професійного бренду Nevitaly: від фарби до трихології",
    "slug": "ohlyad-profesiynoho-brendu-nevitaly",
    "brand": "nevitaly",
    "excerpt": "Nevitaly — італійський бренд, що поєднує інноваційні наукові розробки та силу рослинної терапії для здоров'я волосся.",
    "tags": [
      "Nevitaly",
      "огляд бренду",
      "трихологія",
      "фарба"
    ],
    "content": "Nevitaly — це більше, ніж професійна косметика для волосся. Це італійський бренд, що поєднує багаторічний досвід, інноваційні наукові розробки та силу рослинної терапії.\n\nОсновні лінійки:\n\n🎨 NEV COLOR — професійна фарба:\n- Floressence (безаміачна) — 7 тонів з екстрактом лотосу\n- Niu_Tech (аміачна) — 9 тонів з гранатовим соком\n- Shine_On (деміперманентна) — для оновлення кольору\n\n💆 Серії догляду:\n- Curl Sublime — для кучерявого волосся (олія бабасу)\n- Filler Sublime — для об'єму тонкого волосся\n- Color Sublime — захист фарбованого волосся\n- Hydra Source — зволоження сухого волосся\n\n🔬 Трихологічна лінія:\n- Gentle Micellar Cleanser, AHA Peeling, Detox Peeling\n- Purifying Cleanser та Lotion — проти лупи\n- Scalp Balance Cleanser та Lotion — відновлення балансу\n- Energy Scalp Cleanser та Lotion — проти випадіння"
  }
]